<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁the	-5
on	-6
er	-7
▁s	-8
▁w	-9
at	-10
▁o	-11
en	-12
▁c	-13
it	-14
is	-15
an	-16
or	-17
▁b	-18
es	-19
ed	-20
▁f	-21
ing	-22
▁p	-23
ou	-24
▁an	-25
▁to	-26
al	-27
ar	-28
▁in	-29
▁m	-30
▁of	-31
▁h	-32
▁d	-33
as	-34
▁and	-35
ic	-36
▁th	-37
le	-38
om	-39
ion	-40
ent	-41
ll	-42
▁T	-43
▁n	-44
▁l	-45
▁re	-46
st	-47
ve	-48
ly	-49
▁e	-50
ro	-51
▁g	-52
▁be	-53
id	-54
▁I	-55
▁S	-56
ut	-57
ac	-58
ot	-59
▁A	-60
▁on	-61
▁that	-62
ay	-63
▁is	-64
im	-65
et	-66
am	-67
ad	-68
ow	-69
ig	-70
se	-71
▁for	-72
▁C	-73
ver	-74
ld	-75
ur	-76
ct	-77
▁u	-78
▁st	-79
▁y	-80
▁M	-81
▁it	-82
▁he	-83
ir	-84
ation	-85
▁B	-86
ith	-87
▁wh	-88
ce	-89
▁The	-90
ter	-91
▁we	-92
ol	-93
▁with	-94
il	-95
▁as	-96
▁P	-97
ch	-98
ill	-99
▁W	-100
nd	-101
ers	-102
▁you	-103
▁was	-104
ke	-105
▁H	-106
▁con	-107
▁de	-108
ate	-109
her	-110
▁D	-111
▁r	-112
if	-113
▁at	-114
▁R	-115
ag	-116
▁ha	-117
▁F	-118
▁se	-119
ore	-120
▁pro	-121
pp	-122
ul	-123
ment	-124
ri	-125
▁are	-126
▁1	-127
est	-128
▁2	-129
▁com	-130
us	-131
ist	-132
op	-133
ain	-134
and	-135
▁N	-136
▁(	-137
rom	-138
igh	-139
ort	-140
od	-141
▁ne	-142
um	-143
▁“	-144
▁ex	-145
un	-146
▁G	-147
ab	-148
▁v	-149
res	-150
▁L	-151
▁not	-152
ould	-153
ess	-154
th	-155
▁have	-156
ity	-157
▁or	-158
▁by	-159
os	-160
em	-161
ive	-162
▁from	-163
ant	-164
▁al	-165
▁E	-166
oc	-167
▁su	-168
art	-169
el	-170
nt	-171
▁this	-172
▁sh	-173
▁O	-174
ight	-175
ust	-176
qu	-177
pe	-178
▁le	-179
▁J	-180
▁"	-181
ies	-182
end	-183
▁ch	-184
▁sa	-185
out	-186
▁ab	-187
all	-188
ally	-189
ie	-190
▁has	-191
ack	-192
red	-193
▁pl	-194
00	-195
▁go	-196
ard	-197
ome	-198
iv	-199
▁his	-200
ear	-201
ast	-202
gh	-203
ra	-204
our	-205
ost	-206
▁j	-207
ud	-208
ak	-209
▁U	-210
rou	-211
▁do	-212
▁they	-213
▁wor	-214
▁said	-215
▁but	-216
▁will	-217
ge	-218
▁whe	-219
▁can	-220
ich	-221
pt	-222
▁k	-223
▁who	-224
▁all	-225
ok	-226
ide	-227
▁int	-228
▁tr	-229
ther	-230
ame	-231
ial	-232
ans	-233
ff	-234
▁out	-235
▁In	-236
▁their	-237
▁Th	-238
ect	-239
ong	-240
pl	-241
ice	-242
one	-243
ure	-244
▁more	-245
act	-246
ions	-247
▁up	-248
ous	-249
age	-250
ike	-251
▁me	-252
ine	-253
▁K	-254
▁ad	-255
ap	-256
ber	-257
ated	-258
og	-259
▁about	-260
ime	-261
▁20	-262
▁one	-263
▁us	-264
ep	-265
▁so	-266
▁St	-267
are	-268
▁were	-269
▁would	-270
▁had	-271
ia	-272
ub	-273
▁cl	-274
cc	-275
▁ag	-276
▁im	-277
ue	-278
▁which	-279
ind	-280
very	-281
ake	-282
▁off	-283
▁cont	-284
▁te	-285
iz	-286
▁comp	-287
per	-288
▁un	-289
so	-290
ign	-291
▁en	-292
▁been	-293
ace	-294
au	-295
ary	-296
▁year	-297
ip	-298
ew	-299
ere	-300
▁man	-301
▁inc	-302
..	-303
▁like	-304
ays	-305
ven	-306
▁res	-307
ry	-308
ose	-309
▁It	-310
▁pe	-311
ook	-312
ite	-313
▁201	-314
▁sp	-315
ord	-316
▁per	-317
ence	-318
▁other	-319
able	-320
ire	-321
▁some	-322
▁Y	-323
mer	-324
ass	-325
ile	-326
ople	-327
▁over	-328
ks	-329
ib	-330
ations	-331
▁new	-332
ical	-333
▁dis	-334
▁your	-335
ru	-336
▁there	-337
▁also	-338
ult	-339
▁than	-340
▁ar	-341
own	-342
int	-343
ount	-344
▁app	-345
ance	-346
▁V	-347
ree	-348
ress	-349
▁Ch	-350
ough	-351
▁them	-352
▁bec	-353
▁part	-354
port	-355
▁when	-356
ase	-357
ond	-358
fter	-359
av	-360
▁what	-361
▁people	-362
▁time	-363
▁just	-364
orm	-365
▁sc	-366
ail	-367
▁its	-368
▁any	-369
▁3	-370
ach	-371
▁qu	-372
▁kn	-373
reat	-374
▁her	-375
▁rec	-376
▁He	-377
▁my	-378
lic	-379
vel	-380
▁get	-381
.”	-382
▁into	-383
ens	-384
▁work	-385
ound	-386
irst	-387
du	-388
▁if	-389
▁-	-390
ob	-391
ction	-392
ory	-393
ian	-394
▁tw	-395
▁our	-396
ings	-397
ident	-398
ick	-399
ang	-400
ors	-401
▁no	-402
ition	-403
▁play	-404
ove	-405
▁pre	-406
hing	-407
wn	-408
ink	-409
ause	-410
ates	-411
amp	-412
,”	-413
itt	-414
ade	-415
▁after	-416
ark	-417
▁could	-418
▁co	-419
▁she	-420
▁19	-421
ild	-422
▁ro	-423
▁him	-424
vers	-425
ne	-426
▁first	-427
▁pol	-428
nder	-429
▁acc	-430
ious	-431
▁how	-432
▁po	-433
ons	-434
▁only	-435
aw	-436
hed	-437
▁But	-438
ict	-439
▁We	-440
▁pr	-441
ov	-442
▁att	-443
▁fe	-444
▁Wh	-445
▁bl	-446
erv	-447
▁act	-448
▁comm	-449
."	-450
▁dec	-451
ning	-452
we	-453
form	-454
ft	-455
▁back	-456
ish	-457
▁two	-458
▁spe	-459
▁bet	-460
▁This	-461
ces	-462
▁And	-463
▁am	-464
▁–	-465
▁most	-466
▁4	-467
▁again	-468
rough	-469
te	-470
round	-471
ater	-472
▁did	-473
oy	-474
ood	-475
▁des	-476
▁cons	-477
iff	-478
ise	-479
▁—	-480
▁want	-481
▁under	-482
day	-483
ec	-484
ual	-485
sel	-486
▁now	-487
tern	-488
lud	-489
▁As	-490
▁need	-491
rit	-492
▁inv	-493
▁years	-494
ents	-495
man	-496
ull	-497
▁because	-498
▁know	-499
▁every	-500
▁ind	-501
▁even	-502
ublic	-503
iss	-504
,"	-505
▁sec	-506
▁$	-507
▁5	-508
pect	-509
ject	-510
▁Un	-511
▁add	-512
fore	-513
ck	-514
▁see	-515
old	-516
ments	-517
urn	-518
ced	-519
▁Tr	-520
▁supp	-521
uch	-522
▁em	-523
▁make	-524
vern	-525
ph	-526
oll	-527
ock	-528
▁where	-529
ational	-530
▁these	-531
ating	-532
▁many	-533
▁bu	-534
ont	-535
oss	-536
▁look	-537
▁rel	-538
xt	-539
lect	-540
▁def	-541
iew	-542
▁ev	-543
row	-544
▁way	-545
ng	-546
ily	-547
▁reg	-548
▁last	-549
▁don	-550
▁think	-551
▁200	-552
ump	-553
▁call	-554
▁may	-555
▁imp	-556
ased	-557
▁then	-558
ason	-559
▁includ	-560
▁[	-561
rib	-562
▁right	-563
▁diff	-564
▁being	-565
▁say	-566
▁rem	-567
aking	-568
▁fl	-569
uring	-570
▁through	-571
ied	-572
The	-573
▁those	-574
▁should	-575
ative	-576
meric	-577
ath	-578
ited	-579
other	-580
▁pres	-581
les	-582
ower	-583
oth	-584
▁state	-585
).	-586
ities	-587
hen	-588
▁very	-589
▁show	-590
arg	-591
und	-592
ific	-593
▁much	-594
▁well	-595
▁end	-596
▁count	-597
ty	-598
▁New	-599
▁Re	-600
▁sy	-601
ters	-602
▁ph	-603
ange	-604
ell	-605
▁own	-606
▁br	-607
ward	-608
ting	-609
als	-610
ince	-611
arly	-612
▁ass	-613
ics	-614
omet	-615
▁govern	-616
▁does	-617
▁before	-618
▁down	-619
ible	-620
ues	-621
▁Americ	-622
▁bel	-623
▁mon	-624
▁report	-625
▁use	-626
▁ke	-627
ble	-628
olog	-629
ife	-630
▁team	-631
▁long	-632
up	-633
ert	-634
com	-635
▁such	-636
▁start	-637
ener	-638
gr	-639
gan	-640
erson	-641
▁fin	-642
▁sm	-643
▁against	-644
▁Al	-645
▁game	-646
ren	-647
),	-648
ually	-649
▁going	-650
▁world	-651
▁set	-652
oun	-653
ms	-654
ek	-655
▁hel	-656
▁gu	-657
▁stud	-658
▁You	-659
▁eff	-660
ility	-661
▁good	-662
ts	-663
▁ent	-664
▁sub	-665
its	-666
▁sur	-667
ix	-668
illion	-669
▁prov	-670
▁made	-671
▁ob	-672
...	-673
▁If	-674
▁says	-675
cy	-676
alk	-677
ful	-678
ists	-679
▁point	-680
ys	-681
▁while	-682
▁ac	-683
▁lead	-684
▁6	-685
▁produ	-686
▁min	-687
▁help	-688
▁take	-689
ork	-690
arch	-691
▁inst	-692
▁Ar	-693
▁sim	-694
▁car	-695
ank	-696
▁inter	-697
▁offic	-698
roup	-699
ax	-700
ween	-701
▁still	-702
hes	-703
000	-704
ah	-705
imes	-706
--	-707
ci	-708
▁num	-709
▁For	-710
ism	-711
self	-712
uss	-713
▁though	-714
▁conf	-715
ier	-716
▁Sh	-717
▁De	-718
ution	-719
cent	-720
▁col	-721
▁government	-722
▁Se	-723
stem	-724
cess	-725
velop	-726
▁differe	-727
▁op	-728
▁str	-729
▁cr	-730
▁ed	-731
▁same	-732
▁Le	-733
▁between	-734
ollow	-735
▁sign	-736
▁somet	-737
io	-738
con	-739
any	-740
hip	-741
▁Is	-742
way	-743
▁ter	-744
land	-745
▁high	-746
ool	-747
▁Com	-748
ros	-749
gg	-750
▁An	-751
ner	-752
▁ser	-753
ures	-754
▁law	-755
▁three	-756
read	-757
▁found	-758
ather	-759
▁ins	-760
ives	-761
air	-762
▁really	-763
▁ret	-764
▁trans	-765
atch	-766
▁ref	-767
▁They	-768
ames	-769
▁here	-770
▁around	-771
led	-772
▁Trump	-773
▁great	-774
▁med	-775
▁cour	-776
ving	-777
▁used	-778
ying	-779
ouse	-780
▁mem	-781
▁run	-782
▁That	-783
ins	-784
▁10	-785
▁mod	-786
▁support	-787
ved	-788
▁7	-789
alth	-790
▁gr	-791
▁fr	-792
▁group	-793
▁exp	-794
▁real	-795
▁Cl	-796
▁disc	-797
oot	-798
pr	-799
ense	-800
▁exper	-801
ever	-802
▁both	-803
▁happ	-804
▁public	-805
▁ext	-806
▁hand	-807
.[	-808
,000	-809
▁There	-810
▁det	-811
▁sl	-812
ars	-813
irect	-814
az	-815
▁cur	-816
▁fact	-817
▁read	-818
▁fam	-819
▁find	-820
ets	-821
cial	-822
ave	-823
ices	-824
▁develop	-825
cept	-826
▁day	-827
ton	-828
ale	-829
ision	-830
ines	-831
▁system	-832
oh	-833
ern	-834
med	-835
▁during	-836
▁month	-837
ular	-838
▁rep	-839
▁8	-840
▁since	-841
ered	-842
▁So	-843
▁person	-844
▁cre	-845
min	-846
ene	-847
▁wom	-848
▁iss	-849
▁aut	-850
ves	-851
▁On	-852
▁war	-853
▁serv	-854
aj	-855
▁follow	-856
▁lot	-857
▁week	-858
▁big	-859
the	-860
ording	-861
▁told	-862
ared	-863
▁'	-864
▁leg	-865
akes	-866
ically	-867
get	-868
▁cent	-869
ivers	-870
▁loc	-871
▁9	-872
▁Ad	-873
▁contin	-874
▁something	-875
▁Fr	-876
▁Pro	-877
orth	-878
iet	-879
▁few	-880
▁gener	-881
ash	-882
bers	-883
rent	-884
ience	-885
ric	-886
ention	-887
ages	-888
ute	-889
▁life	-890
▁cle	-891
▁invest	-892
▁another	-893
▁different	-894
▁resp	-895
iness	-896
▁requ	-897
▁polit	-898
der	-899
▁expl	-900
▁put	-901
▁soc	-902
▁rele	-903
▁inf	-904
▁plan	-905
ody	-906
▁fil	-907
▁met	-908
chool	-909
▁opp	-910
▁At	-911
▁camp	-912
▁How	-913
ex	-914
▁best	-915
▁‘	-916
▁belie	-917
uc	-918
thing	-919
arge	-920
▁cor	-921
att	-922
▁child	-923
▁art	-924
son	-925
▁head	-926
▁might	-927
▁second	-928
ross	-929
▁too	-930
▁each	-931
ata	-932
▁bus	-933
▁pass	-934
▁power	-935
erest	-936
▁got	-937
▁adv	-938
ield	-939
arl	-940
ness	-941
ox	-942
▁things	-943
▁prot	-944
▁commun	-945
ized	-946
▁vot	-947
ik	-948
▁far	-949
ret	-950
▁Rep	-951
▁come	-952
▁percent	-953
▁never	-954
▁ca	-955
view	-956
conom	-957
▁ask	-958
ee	-959
▁next	-960
ants	-961
▁dep	-962
▁che	-963
▁poss	-964
▁open	-965
▁allow	-966
▁seem	-967
chn	-968
▁incre	-969
▁Bl	-970
▁conc	-971
▁home	-972
▁mark	-973
▁pri	-974
ient	-975
ittle	-976
▁proble	-977
ug	-978
▁US	-979
▁million	-980
ize	-981
▁quest	-982
ple	-983
▁dem	-984
ately	-985
istr	-986
▁direct	-987
orn	-988
gram	-989
less	-990
▁number	-991
▁post	-992
▁place	-993
ired	-994
ital	-995
▁build	-996
co	-997
▁care	-998
▁country	-999
▁feel	-1000
▁el	-1001
▁0	-1002
▁top	-1003
▁result	-1004
▁av	-1005
oney	-1006
gy	-1007
▁contro	-1008
▁comple	-1009
arn	-1010
▁.	-1011
ling	-1012
▁import	-1013
▁including	-1014
osed	-1015
▁without	-1016
aim	-1017
▁tri	-1018
▁less	-1019
line	-1020
20	-1021
ten	-1022
▁She	-1023
▁better	-1024
▁wr	-1025
▁When	-1026
▁hum	-1027
▁let	-1028
▁appro	-1029
ency	-1030
▁Ind	-1031
▁recent	-1032
▁four	-1033
ably	-1034
▁mov	-1035
▁turn	-1036
▁case	-1037
ral	-1038
ished	-1039
▁inform	-1040
▁stand	-1041
▁interest	-1042
▁Z	-1043
▁called	-1044
ama	-1045
▁gl	-1046
▁What	-1047
ways	-1048
▁Q	-1049
▁Ph	-1050
▁hard	-1051
▁season	-1052
▁econom	-1053
ption	-1054
▁partic	-1055
▁rest	-1056
▁--	-1057
▁dr	-1058
▁bro	-1059
▁little	-1060
▁ide	-1061
▁didn	-1062
▁move	-1063
ains	-1064
riend	-1065
ering	-1066
ajor	-1067
▁left	-1068
▁keep	-1069
rat	-1070
▁level	-1071
▁val	-1072
ained	-1073
▁ann	-1074
ina	-1075
▁news	-1076
▁using	-1077
rem	-1078
ode	-1079
▁fun	-1080
We	-1081
leg	-1082
ertain	-1083
ird	-1084
▁tra	-1085
▁test	-1086
▁beh	-1087
▁pop	-1088
▁program	-1089
▁change	-1090
▁Ob	-1091
vious	-1092
inal	-1093
ract	-1094
▁main	-1095
▁Be	-1096
ology	-1097
▁mil	-1098
▁char	-1099
▁attack	-1100
ott	-1101
▁form	-1102
▁All	-1103
pped	-1104
▁techn	-1105
iving	-1106
ised	-1107
ined	-1108
▁list	-1109
▁project	-1110
▁pay	-1111
uro	-1112
ature	-1113
▁effect	-1114
nce	-1115
▁prom	-1116
▁company	-1117
▁win	-1118
be	-1119
ploy	-1120
▁small	-1121
▁current	-1122
▁job	-1123
▁full	-1124
▁business	-1125
▁data	-1126
▁pos	-1127
▁official	-1128
▁eas	-1129
▁health	-1130
ann	-1131
wit	-1132
ready	-1133
▁later	-1134
ohn	-1135
▁American	-1136
▁dri	-1137
ided	-1138
anc	-1139
▁unt	-1140
▁expect	-1141
▁organ	-1142
aign	-1143
used	-1144
▁Chr	-1145
ury	-1146
reen	-1147
▁police	-1148
ari	-1149
▁hist	-1150
▁design	-1151
▁president	-1152
outh	-1153
▁school	-1154
▁Go	-1155
hor	-1156
uck	-1157
▁rese	-1158
▁why	-1159
▁ty	-1160
iver	-1161
stand	-1162
▁process	-1163
▁chang	-1164
▁major	-1165
▁United	-1166
▁bre	-1167
▁past	-1168
▁vis	-1169
▁always	-1170
▁stre	-1171
▁free	-1172
▁money	-1173
▁already	-1174
▁claim	-1175
iven	-1176
atter	-1177
▁Sc	-1178
▁cap	-1179
▁pur	-1180
▁story	-1181
ger	-1182
▁John	-1183
cl	-1184
10	-1185
▁kill	-1186
▁talk	-1187
ases	-1188
iversity	-1189
to	-1190
ruct	-1191
▁city	-1192
aining	-1193
sc	-1194
▁Con	-1195
▁thing	-1196
▁happen	-1197
▁Pl	-1198
ider	-1199
▁women	-1200
▁Sp	-1201
▁Pres	-1202
▁class	-1203
▁bo	-1204
▁ele	-1205
▁away	-1206
▁campaign	-1207
ards	-1208
ural	-1209
▁view	-1210
▁12	-1211
ior	-1212
ample	-1213
▁oper	-1214
here	-1215
ending	-1216
It	-1217
▁Br	-1218
▁spec	-1219
▁prof	-1220
▁sol	-1221
▁Can	-1222
▁One	-1223
▁No	-1224
ians	-1225
ured	-1226
app	-1227
▁grow	-1228
▁information	-1229
▁May	-1230
els	-1231
▁rece	-1232
acy	-1233
▁aff	-1234
▁kind	-1235
▁sk	-1236
▁est	-1237
▁important	-1238
▁came	-1239
bs	-1240
ead	-1241
ley	-1242
▁must	-1243
▁doesn	-1244
▁making	-1245
▁Sy	-1246
side	-1247
▁elect	-1248
▁18	-1249
▁book	-1250
▁Mar	-1251
▁until	-1252
ney	-1253
▁pat	-1254
▁family	-1255
▁Mr	-1256
▁To	-1257
ides	-1258
▁vide	-1259
▁sit	-1260
ission	-1261
ope	-1262
▁tell	-1263
▁edit	-1264
urity	-1265
oad	-1266
▁line	-1267
▁const	-1268
▁large	-1269
▁enough	-1270
▁ve	-1271
▁took	-1272
▁tax	-1273
▁able	-1274
raph	-1275
▁old	-1276
arent	-1277
▁fore	-1278
▁Or	-1279
ator	-1280
▁polic	-1281
tt	-1282
eral	-1283
ccess	-1284
▁Comm	-1285
gin	-1286
▁intern	-1287
▁deb	-1288
▁according	-1289
▁record	-1290
▁dist	-1291
▁With	-1292
▁days	-1293
▁least	-1294
ane	-1295
ified	-1296
▁former	-1297
▁Republic	-1298
ember	-1299
▁la	-1300
▁men	-1301
ising	-1302
▁working	-1303
▁friend	-1304
iol	-1305
ush	-1306
mber	-1307
▁199	-1308
▁ever	-1309
ional	-1310
ror	-1311
▁mean	-1312
ization	-1313
▁15	-1314
▁deal	-1315
ued	-1316
ries	-1317
ality	-1318
veral	-1319
▁become	-1320
▁fund	-1321
▁return	-1322
most	-1323
une	-1324
▁cost	-1325
▁es	-1326
uture	-1327
▁del	-1328
▁Mc	-1329
icle	-1330
▁word	-1331
▁air	-1332
▁night	-1333
work	-1334
by	-1335
augh	-1336
br	-1337
enn	-1338
aring	-1339
▁President	-1340
sh	-1341
ither	-1342
▁done	-1343
alf	-1344
▁give	-1345
iqu	-1346
oint	-1347
▁charac	-1348
year	-1349
▁dev	-1350
▁actually	-1351
▁won	-1352
▁times	-1353
artment	-1354
vert	-1355
wh	-1356
▁Col	-1357
▁political	-1358
▁11	-1359
aken	-1360
▁order	-1361
__	-1362
iber	-1363
▁Russ	-1364
ister	-1365
-1	-1366
▁bit	-1367
▁market	-1368
▁Euro	-1369
ched	-1370
eng	-1371
▁press	-1372
▁Dem	-1373
▁=	-1374
ison	-1375
aps	-1376
ived	-1377
▁often	-1378
raft	-1379
idence	-1380
ially	-1381
▁After	-1382
▁event	-1383
ony	-1384
▁children	-1385
▁crit	-1386
▁Im	-1387
ocrat	-1388
▁bas	-1389
▁sing	-1390
▁ra	-1391
▁players	-1392
▁appear	-1393
▁games	-1394
▁likely	-1395
ware	-1396
▁pot	-1397
▁name	-1398
▁doing	-1399
▁along	-1400
▁human	-1401
▁problem	-1402
▁having	-1403
▁social	-1404
▁certain	-1405
▁early	-1406
ium	-1407
let	-1408
▁went	-1409
▁future	-1410
▁fight	-1411
▁today	-1412
▁media	-1413
Th	-1414
▁eng	-1415
ories	-1416
▁five	-1417
▁perform	-1418
ron	-1419
ended	-1420
▁State	-1421
▁short	-1422
▁Obama	-1423
ague	-1424
▁occ	-1425
▁Pol	-1426
iam	-1427
idd	-1428
▁sure	-1429
▁seen	-1430
ots	-1431
▁vers	-1432
▁young	-1433
rew	-1434
▁members	-1435
itive	-1436
▁invol	-1437
▁known	-1438
▁several	-1439
orld	-1440
▁example	-1441
▁(1	-1442
imate	-1443
ortun	-1444
▁whether	-1445
uff	-1446
▁equ	-1447
▁course	-1448
▁cho	-1449
▁water	-1450
30	-1451
for	-1452
▁activ	-1453
▁control	-1454
arm	-1455
▁hour	-1456
▁Fl	-1457
▁2016	-1458
▁desc	-1459
nect	-1460
▁Am	-1461
ubl	-1462
ands	-1463
▁fac	-1464
▁York	-1465
▁prop	-1466
▁among	-1467
▁means	-1468
▁ant	-1469
▁priv	-1470
▁meet	-1471
urs	-1472
▁investig	-1473
▁months	-1474
▁within	-1475
▁milit	-1476
ER	-1477
----	-1478
▁success	-1479
▁local	-1480
▁Europe	-1481
eb	-1482
oci	-1483
▁video	-1484
ulation	-1485
▁across	-1486
▁others	-1487
▁X	-1488
▁]	-1489
ential	-1490
ivid	-1491
ster	-1492
▁arg	-1493
▁product	-1494
.5	-1495
▁understand	-1496
ones	-1497
▁question	-1498
▁30	-1499
▁#	-1500
rop	-1501
ances	-1502
▁once	-1503
ball	-1504
▁viol	-1505
▁&	-1506
▁sex	-1507
▁possible	-1508
▁Co	-1509
ourn	-1510
▁sour	-1511
▁Ex	-1512
orts	-1513
ggest	-1514
iting	-1515
▁reported	-1516
empt	-1517
gress	-1518
gether	-1519
▁together	-1520
▁Christ	-1521
▁House	-1522
iron	-1523
▁Not	-1524
ailable	-1525
ensive	-1526
▁orig	-1527
ats	-1528
aged	-1529
▁given	-1530
▁indust	-1531
▁announ	-1532
▁Te	-1533
▁Min	-1534
▁side	-1535
▁mar	-1536
▁However	-1537
iety	-1538
▁yet	-1539
▁makes	-1540
▁hig	-1541
▁States	-1542
▁thought	-1543
urther	-1544
▁fail	-1545
▁author	-1546
inc	-1547
rest	-1548
itions	-1549
verage	-1550
ederal	-1551
af	-1552
ober	-1553
▁hold	-1554
▁suggest	-1555
▁Sen	-1556
▁i	-1557
por	-1558
▁non	-1559
ald	-1560
▁,	-1561
▁trad	-1562
ler	-1563
▁Cent	-1564
▁University	-1565
▁mus	-1566
ted	-1567
▁Pr	-1568
uly	-1569
▁While	-1570
▁almost	-1571
50	-1572
not	-1573
▁prob	-1574
▁writ	-1575
▁getting	-1576
▁$1	-1577
▁community	-1578
▁low	-1579
ument	-1580
▁asked	-1581
▁employ	-1582
lf	-1583
back	-1584
ashing	-1585
▁var	-1586
.,	-1587
▁cond	-1588
erence	-1589
▁Bro	-1590
selves	-1591
▁cut	-1592
▁ident	-1593
▁experience	-1594
▁light	-1595
▁strong	-1596
aff	-1597
use	-1598
▁sent	-1599
▁America	-1600
▁protect	-1601
▁comes	-1602
.0	-1603
book	-1604
▁lim	-1605
▁reason	-1606
▁Don	-1607
▁history	-1608
hers	-1609
utes	-1610
▁bill	-1611
▁series	-1612
▁land	-1613
▁Dep	-1614
▁close	-1615
▁impro	-1616
vent	-1617
▁mom	-1618
▁area	-1619
▁love	-1620
▁believe	-1621
▁net	-1622
▁issue	-1623
ef	-1624
▁death	-1625
ability	-1626
resent	-1627
witter	-1628
▁available	-1629
my	-1630
▁ago	-1631
▁2015	-1632
▁fav	-1633
aster	-1634
ination	-1635
▁bene	-1636
▁par	-1637
▁trying	-1638
▁started	-1639
▁Democrat	-1640
▁national	-1641
▁foc	-1642
▁2014	-1643
itional	-1644
ored	-1645
▁wanted	-1646
▁ris	-1647
rael	-1648
▁anal	-1649
▁account	-1650
unch	-1651
▁saf	-1652
arr	-1653
ators	-1654
inton	-1655
ividual	-1656
▁discuss	-1657
of	-1658
▁isn	-1659
▁added	-1660
▁looking	-1661
rodu	-1662
▁film	-1663
▁clear	-1664
▁party	-1665
▁rul	-1666
rug	-1667
▁Man	-1668
▁/	-1669
▁Ne	-1670
▁Canad	-1671
▁live	-1672
▁court	-1673
ustom	-1674
though	-1675
play	-1676
cially	-1677
▁fre	-1678
▁anything	-1679
▁mor	-1680
▁proper	-1681
▁App	-1682
▁saying	-1683
▁following	-1684
▁Aust	-1685
▁half	-1686
▁Gr	-1687
▁access	-1688
▁fall	-1689
▁World	-1690
▁complete	-1691
▁Sec	-1692
▁pract	-1693
▁present	-1694
ps	-1695
▁Just	-1696
▁z	-1697
▁Af	-1698
▁Su	-1699
ails	-1700
atic	-1701
▁creat	-1702
▁taken	-1703
▁tot	-1704
ief	-1705
▁City	-1706
▁based	-1707
▁idea	-1708
▁someone	-1709
▁War	-1710
irc	-1711
▁miss	-1712
▁Ger	-1713
▁Res	-1714
wards	-1715
▁North	-1716
▁behind	-1717
▁16	-1718
▁Cal	-1719
ged	-1720
▁near	-1721
ilar	-1722
ream	-1723
▁individual	-1724
▁front	-1725
off	-1726
▁six	-1727
cing	-1728
osp	-1729
▁Clinton	-1730
▁publ	-1731
▁Jan	-1732
▁...	-1733
▁research	-1734
aid	-1735
nes	-1736
▁Ed	-1737
▁cult	-1738
▁player	-1739
▁taking	-1740
ply	-1741
▁cand	-1742
▁learn	-1743
▁face	-1744
▁threat	-1745
▁Dav	-1746
▁Israel	-1747
▁benef	-1748
▁Ab	-1749
ows	-1750
raw	-1751
▁phot	-1752
▁policy	-1753
.)	-1754
aper	-1755
▁These	-1756
▁entire	-1757
ai	-1758
▁Inst	-1759
▁rather	-1760
uge	-1761
arter	-1762
▁Some	-1763
▁security	-1764
▁Now	-1765
▁South	-1766
▁space	-1767
▁bad	-1768
lling	-1769
▁concern	-1770
▁National	-1771
.1	-1772
▁food	-1773
▁begin	-1774
▁else	-1775
▁key	-1776
▁2013	-1777
▁study	-1778
▁14	-1779
ana	-1780
▁er	-1781
▁compet	-1782
reme	-1783
ministr	-1784
▁Brit	-1785
▁vict	-1786
▁Gu	-1787
▁bring	-1788
▁connect	-1789
▁previous	-1790
▁single	-1791
▁2012	-1792
AT	-1793
yn	-1794
▁:	-1795
▁nothing	-1796
ops	-1797
▁stri	-1798
ashington	-1799
cer	-1800
▁sw	-1801
▁Eng	-1802
igr	-1803
over	-1804
▁sum	-1805
viron	-1806
▁military	-1807
▁redu	-1808
ien	-1809
oid	-1810
▁Me	-1811
▁2017	-1812
▁mess	-1813
▁describ	-1814
▁whole	-1815
▁quick	-1816
ify	-1817
now	-1818
pping	-1819
▁colle	-1820
rote	-1821
▁either	-1822
par	-1823
▁Ass	-1824
▁13	-1825
▁body	-1826
▁decision	-1827
▁hit	-1828
▁try	-1829
▁everything	-1830
▁My	-1831
ales	-1832
▁coun	-1833
▁By	-1834
ault	-1835
ches	-1836
▁doc	-1837
▁fig	-1838
ently	-1839
▁further	-1840
▁seems	-1841
▁black	-1842
ran	-1843
▁Washington	-1844
▁compan	-1845
▁released	-1846
▁signific	-1847
amed	-1848
▁development	-1849
▁leaders	-1850
▁probably	-1851
▁jo	-1852
aul	-1853
▁sus	-1854
▁feat	-1855
▁repl	-1856
olution	-1857
▁officials	-1858
▁infl	-1859
▁points	-1860
▁Part	-1861
▁conv	-1862
▁wrote	-1863
▁create	-1864
▁third	-1865
▁coming	-1866
IN	-1867
▁comb	-1868
▁Ge	-1869
▁relations	-1870
▁17	-1871
▁pick	-1872
▁special	-1873
ully	-1874
▁imm	-1875
▁mult	-1876
▁attempt	-1877
▁chall	-1878
mb	-1879
elt	-1880
▁opt	-1881
▁amount	-1882
pecially	-1883
1,	-1884
▁issues	-1885
▁himself	-1886
▁fire	-1887
▁pret	-1888
▁appe	-1889
▁exist	-1890
▁His	-1891
▁dou	-1892
icult	-1893
//	-1894
▁targ	-1895
go	-1896
ried	-1897
▁candid	-1898
ung	-1899
ming	-1900
▁super	-1901
▁due	-1902
asing	-1903
ively	-1904
▁however	-1905
▁began	-1906
▁ground	-1907
▁character	-1908
irl	-1909
▁Dr	-1910
pite	-1911
▁News	-1912
aced	-1913
aces	-1914
▁mass	-1915
▁compl	-1916
▁Do	-1917
arth	-1918
▁treat	-1919
▁step	-1920
▁custom	-1921
▁continue	-1922
▁dam	-1923
▁states	-1924
▁themselves	-1925
ON	-1926
▁room	-1927
▁watch	-1928
anks	-1929
▁cou	-1930
attle	-1931
▁Twitter	-1932
▁simply	-1933
▁Intern	-1934
aut	-1935
▁larg	-1936
▁mind	-1937
oon	-1938
▁federal	-1939
://	-1940
▁role	-1941
ograph	-1942
▁wa	-1943
▁enc	-1944
▁rights	-1945
▁provide	-1946
iday	-1947
▁outside	-1948
▁service	-1949
IS	-1950
abl	-1951
▁Med	-1952
lement	-1953
head	-1954
ring	-1955
▁drug	-1956
▁foot	-1957
▁similar	-1958
ape	-1959
reg	-1960
amer	-1961
ender	-1962
▁situ	-1963
▁field	-1964
▁house	-1965
▁break	-1966
▁West	-1967
obal	-1968
▁Face	-1969
▁exec	-1970
▁sound	-1971
▁init	-1972
pro	-1973
vironment	-1974
▁students	-1975
▁companies	-1976
▁represent	-1977
like	-1978
▁Acc	-1979
▁matter	-1980
▁ener	-1981
▁evidence	-1982
sy	-1983
ivil	-1984
▁lab	-1985
▁China	-1986
iod	-1987
ager	-1988
▁Will	-1989
▁true	-1990
▁everyone	-1991
▁industry	-1992
▁100	-1993
▁general	-1994
▁include	-1995
▁significant	-1996
▁Pe	-1997
▁final	-1998
▁needed	-1999
▁statement	-2000
▁changes	-2001
▁above	-2002
▁economic	-2003
▁mot	-2004
▁March	-2005
▁office	-2006
▁wasn	-2007
▁itself	-2008
▁hours	-2009
AN	-2010
▁ey	-2011
▁meas	-2012
▁consider	-2013
AR	-2014
irt	-2015
sec	-2016
medi	-2017
▁White	-2018
▁Mich	-2019
▁agree	-2020
umb	-2021
▁En	-2022
sw	-2023
lam	-2024
▁tre	-2025
▁needs	-2026
▁release	-2027
▁respons	-2028
ili	-2029
ww	-2030
▁became	-2031
▁online	-2032
▁Ke	-2033
itted	-2034
▁deep	-2035
▁specific	-2036
▁|	-2037
▁red	-2038
▁groups	-2039
ogle	-2040
▁Department	-2041
.2	-2042
▁More	-2043
▁countries	-2044
eks	-2045
▁Oct	-2046
▁stat	-2047
▁German	-2048
▁running	-2049
ogn	-2050
▁198	-2051
▁Car	-2052
▁dest	-2053
arlier	-2054
ift	-2055
isc	-2056
ades	-2057
▁June	-2058
▁forward	-2059
atur	-2060
ibility	-2061
lim	-2062
yle	-2063
▁webs	-2064
▁recently	-2065
▁object	-2066
▁stop	-2067
▁position	-2068
ask	-2069
▁Aug	-2070
ights	-2071
▁music	-2072
▁host	-2073
▁version	-2074
▁Bar	-2075
▁Syri	-2076
▁woman	-2077
▁difficult	-2078
▁goal	-2079
▁building	-2080
ery	-2081
▁typ	-2082
▁self	-2083
▁Per	-2084
▁quite	-2085
ES	-2086
▁gun	-2087
▁July	-2088
▁alleg	-2089
▁legal	-2090
▁shows	-2091
▁address	-2092
▁especially	-2093
ilt	-2094
▁exc	-2095
▁mag	-2096
▁charg	-2097
▁profess	-2098
ned	-2099
val	-2100
▁rad	-2101
▁Facebook	-2102
▁billion	-2103
▁neg	-2104
ournal	-2105
▁below	-2106
▁respect	-2107
angu	-2108
▁inj	-2109
▁Sept	-2110
▁hope	-2111
▁sense	-2112
▁phys	-2113
▁common	-2114
▁jud	-2115
▁decl	-2116
▁site	-2117
ids	-2118
▁25	-2119
▁deter	-2120
▁longer	-2121
epend	-2122
▁ball	-2123
su	-2124
▁)	-2125
ript	-2126
▁tem	-2127
▁Cong	-2128
▁Here	-2129
▁played	-2130
▁interview	-2131
fully	-2132
▁lost	-2133
▁pain	-2134
den	-2135
▁Sm	-2136
ffic	-2137
▁share	-2138
ival	-2139
▁action	-2140
hod	-2141
▁Mus	-2142
oph	-2143
uary	-2144
where	-2145
▁educ	-2146
▁higher	-2147
▁soon	-2148
▁energy	-2149
ote	-2150
oring	-2151
▁administr	-2152
BC	-2153
▁Google	-2154
▁technology	-2155
ique	-2156
▁ap	-2157
▁dom	-2158
▁value	-2159
▁period	-2160
▁50	-2161
▁shoot	-2162
▁moment	-2163
▁minutes	-2164
alt	-2165
▁lo	-2166
▁aud	-2167
▁weeks	-2168
irm	-2169
▁saw	-2170
istic	-2171
▁instead	-2172
▁bar	-2173
▁circ	-2174
▁Em	-2175
iding	-2176
uted	-2177
▁abs	-2178
▁serious	-2179
hel	-2180
▁24	-2181
▁anim	-2182
▁opportun	-2183
me	-2184
oe	-2185
▁friends	-2186
▁Apr	-2187
▁expected	-2188
11	-2189
rap	-2190
bo	-2191
▁tit	-2192
▁favor	-2193
▁election	-2194
▁Ste	-2195
osing	-2196
▁track	-2197
▁pretty	-2198
▁works	-2199
▁playing	-2200
▁hom	-2201
▁held	-2202
▁walk	-2203
ites	-2204
onse	-2205
AS	-2206
key	-2207
▁force	-2208
na	-2209
▁contract	-2210
▁increase	-2211
ends	-2212
time	-2213
OR	-2214
ental	-2215
right	-2216
▁consum	-2217
fer	-2218
▁code	-2219
▁prim	-2220
▁Austral	-2221
▁comment	-2222
str	-2223
▁ep	-2224
▁focus	-2225
▁@	-2226
ude	-2227
▁gen	-2228
ached	-2229
....	-2230
▁parent	-2231
▁potential	-2232
.3	-2233
ners	-2234
▁stay	-2235
▁age	-2236
▁Republican	-2237
ky	-2238
omm	-2239
▁Har	-2240
▁April	-2241
itution	-2242
ctor	-2243
▁den	-2244
▁easy	-2245
▁private	-2246
lt	-2247
▁2010	-2248
oke	-2249
▁El	-2250
▁total	-2251
▁target	-2252
▁article	-2253
▁function	-2254
▁stru	-2255
action	-2256
▁words	-2257
ele	-2258
lex	-2259
▁Des	-2260
▁anti	-2261
▁impact	-2262
▁review	-2263
▁personal	-2264
ham	-2265
isl	-2266
ients	-2267
▁hy	-2268
iddle	-2269
▁applic	-2270
reet	-2271
atives	-2272
▁block	-2273
▁white	-2274
▁wind	-2275
▁finan	-2276
ams	-2277
▁Hill	-2278
▁late	-2279
▁accept	-2280
fect	-2281
haps	-2282
lease	-2283
▁Red	-2284
▁htt	-2285
▁sold	-2286
▁surpr	-2287
▁January	-2288
rel	-2289
▁pack	-2290
itting	-2291
▁relationship	-2292
▁problems	-2293
8,	-2294
▁*	-2295
overed	-2296
▁rate	-2297
▁vote	-2298
rought	-2299
▁relig	-2300
▁check	-2301
ilities	-2302
▁Friday	-2303
▁rev	-2304
▁upd	-2305
▁services	-2306
cast	-2307
urch	-2308
▁According	-2309
ging	-2310
▁Paul	-2311
ularly	-2312
apan	-2313
▁div	-2314
▁pie	-2315
asons	-2316
▁immedi	-2317
▁Congress	-2318
hern	-2319
▁David	-2320
-2	-2321
▁di	-2322
▁wrong	-2323
▁international	-2324
ze	-2325
▁arrest	-2326
▁vol	-2327
▁type	-2328
▁necess	-2329
St	-2330
▁+	-2331
ires	-2332
▁Cour	-2333
▁created	-2334
joy	-2335
▁et	-2336
▁Act	-2337
▁ways	-2338
lled	-2339
▁Feb	-2340
anger	-2341
▁involved	-2342
eed	-2343
ateg	-2344
▁First	-2345
▁Russia	-2346
▁killed	-2347
uel	-2348
▁sen	-2349
▁earlier	-2350
▁environment	-2351
lear	-2352
▁197	-2353
ovember	-2354
iter	-2355
ples	-2356
▁reve	-2357
▁August	-2358
▁Pal	-2359
ellig	-2360
▁Mond	-2361
ruction	-2362
▁cred	-2363
istrict	-2364
▁nation	-2365
ises	-2366
▁cases	-2367
▁contrib	-2368
ael	-2369
▁led	-2370
.4	-2371
arc	-2372
ray	-2373
itten	-2374
▁source	-2375
▁terror	-2376
▁Even	-2377
▁inside	-2378
▁nearly	-2379
60	-2380
▁ste	-2381
▁coll	-2382
▁terms	-2383
ees	-2384
ips	-2385
aving	-2386
▁Calif	-2387
▁chance	-2388
99	-2389
▁Cont	-2390
▁model	-2391
▁announced	-2392
▁langu	-2393
▁anyone	-2394
This	-2395
▁Count	-2396
aging	-2397
ittee	-2398
▁exact	-2399
▁establ	-2400
▁Ag	-2401
eter	-2402
▁Ang	-2403
▁port	-2404
▁reports	-2405
▁questions	-2406
▁base	-2407
▁comput	-2408
▁living	-2409
▁November	-2410
▁Gl	-2411
▁Monday	-2412
▁regard	-2413
ological	-2414
▁response	-2415
▁popular	-2416
▁September	-2417
bor	-2418
body	-2419
▁answ	-2420
▁arri	-2421
▁dead	-2422
▁shot	-2423
atural	-2424
▁defin	-2425
▁results	-2426
He	-2427
ule	-2428
itiz	-2429
uesday	-2430
▁broad	-2431
▁Wed	-2432
based	-2433
▁scient	-2434
▁lack	-2435
▁worked	-2436
▁happened	-2437
▁cannot	-2438
▁obs	-2439
▁road	-2440
hood	-2441
▁risk	-2442
▁Japan	-2443
▁subject	-2444
In	-2445
omb	-2446
▁Tuesday	-2447
avy	-2448
cil	-2449
duct	-2450
icro	-2451
▁staff	-2452
▁Americans	-2453
aur	-2454
aker	-2455
aterial	-2456
▁{	-2457
▁leave	-2458
de	-2459
bit	-2460
▁Her	-2461
▁influ	-2462
▁workers	-2463
▁director	-2464
ought	-2465
▁Geor	-2466
▁Islam	-2467
▁users	-2468
▁ability	-2469
▁decided	-2470
cember	-2471
icated	-2472
▁civil	-2473
▁method	-2474
▁40	-2475
▁mat	-2476
izing	-2477
▁Sund	-2478
▁lives	-2479
▁engine	-2480
▁October	-2481
▁original	-2482
oto	-2483
face	-2484
▁becom	-2485
▁phone	-2486
▁foreign	-2487
iple	-2488
▁Spe	-2489
▁mid	-2490
▁club	-2491
▁store	-2492
▁collect	-2493
▁website	-2494
9,	-2495
▁buy	-2496
▁hon	-2497
▁loss	-2498
▁economy	-2499
▁respond	-2500
okes	-2501
▁San	-2502
▁lat	-2503
▁squ	-2504
▁associ	-2505
▁simple	-2506
▁express	-2507
Wh	-2508
che	-2509
ole	-2510
▁dig	-2511
▁production	-2512
uth	-2513
▁Qu	-2514
▁ur	-2515
order	-2516
▁soft	-2517
▁affect	-2518
▁mother	-2519
▁average	-2520
▁numbers	-2521
chie	-2522
▁repe	-2523
▁improve	-2524
put	-2525
atory	-2526
▁require	-2527
▁published	-2528
▁God	-2529
▁bur	-2530
▁race	-2531
▁global	-2532
ills	-2533
▁fast	-2534
▁pred	-2535
▁received	-2536
▁fans	-2537
▁introdu	-2538
▁Afric	-2539
▁approach	-2540
▁(2	-2541
▁trade	-2542
oor	-2543
utions	-2544
▁enjoy	-2545
▁plans	-2546
▁turned	-2547
utive	-2548
▁heart	-2549
▁Wednes	-2550
▁December	-2551
▁spent	-2552
▁whose	-2553
14	-2554
ety	-2555
▁movement	-2556
EN	-2557
▁lower	-2558
▁teams	-2559
▁TV	-2560
▁Court	-2561
▁Californ	-2562
down	-2563
▁wide	-2564
▁currently	-2565
▁legisl	-2566
▁Wednesday	-2567
▁financial	-2568
apt	-2569
ened	-2570
oved	-2571
▁Sch	-2572
▁worth	-2573
field	-2574
▁<	-2575
rect	-2576
▁Iran	-2577
▁capt	-2578
▁cell	-2579
▁offer	-2580
▁network	-2581
ani	-2582
▁21	-2583
▁request	-2584
▁performance	-2585
▁Of	-2586
▁weap	-2587
oo	-2588
▁Sw	-2589
▁Kore	-2590
▁cover	-2591
bl	-2592
▁pull	-2593
▁tool	-2594
iction	-2595
▁Thurs	-2596
▁particip	-2597
mon	-2598
▁goes	-2599
▁areas	-2600
▁oil	-2601
▁via	-2602
▁emer	-2603
▁career	-2604
▁secret	-2605
▁Tw	-2606
estern	-2607
▁price	-2608
▁speed	-2609
▁cal	-2610
▁mis	-2611
▁veh	-2612
▁pers	-2613
orters	-2614
▁Thursday	-2615
▁included	-2616
▁takes	-2617
▁Canada	-2618
▁situation	-2619
6,	-2620
lev	-2621
▁Sunday	-2622
][	-2623
ume	-2624
▁log	-2625
usion	-2626
▁Then	-2627
rown	-2628
▁Pat	-2629
▁tal	-2630
▁$2	-2631
▁UK	-2632
aily	-2633
▁visit	-2634
rain	-2635
▁girl	-2636
▁cause	-2637
▁tried	-2638
▁levels	-2639
.7	-2640
▁cop	-2641
vertise	-2642
▁hor	-2643
undred	-2644
▁brought	-2645
▁administration	-2646
ceed	-2647
uses	-2648
▁norm	-2649
▁page	-2650
agement	-2651
osition	-2652
▁recogn	-2653
▁town	-2654
7,	-2655
▁California	-2656
oud	-2657
▁hop	-2658
▁pict	-2659
▁looks	-2660
You	-2661
unt	-2662
▁From	-2663
▁Post	-2664
▁thous	-2665
▁search	-2666
▁separ	-2667
▁22	-2668
idered	-2669
▁heard	-2670
ructure	-2671
”.	-2672
raq	-2673
▁bi	-2674
▁Par	-2675
▁tou	-2676
icles	-2677
▁fear	-2678
▁father	-2679
▁content	-2680
▁Cor	-2681
▁bank	-2682
ishing	-2683
▁events	-2684
▁population	-2685
▁suff	-2686
▁jobs	-2687
".	-2688
ino	-2689
ondon	-2690
▁felt	-2691
ources	-2692
ese	-2693
sequ	-2694
▁board	-2695
▁perfect	-2696
yl	-2697
▁email	-2698
▁hands	-2699
▁European	-2700
▁son	-2701
▁forces	-2702
▁growth	-2703
▁various	-2704
▁ord	-2705
▁member	-2706
▁material	-2707
load	-2708
▁morning	-2709
▁attention	-2710
____	-2711
▁adm	-2712
▁sett	-2713
▁British	-2714
▁medical	-2715
reed	-2716
ences	-2717
ED	-2718
alled	-2719
▁Street	-2720
▁Bec	-2721
▁Iraq	-2722
▁King	-2723
▁song	-2724
▁achie	-2725
▁meeting	-2726
▁Int	-2727
▁huge	-2728
▁London	-2729
3,	-2730
▁effort	-2731
▁Police	-2732
akers	-2733
▁considered	-2734
▁TH	-2735
ctions	-2736
▁quickly	-2737
▁particular	-2738
aled	-2739
▁fair	-2740
▁round	-2741
▁couple	-2742
▁mach	-2743
▁poll	-2744
ground	-2745
15	-2746
▁upon	-2747
▁Fin	-2748
▁Black	-2749
▁resident	-2750
12	-2751
rim	-2752
yond	-2753
ruary	-2754
▁gets	-2755
cement	-2756
▁latest	-2757
▁allowed	-2758
▁box	-2759
▁ens	-2760
▁fem	-2761
▁reb	-2762
▁prior	-2763
40	-2764
hold	-2765
▁Cons	-2766
▁Center	-2767
▁screen	-2768
▁citiz	-2769
▁match	-2770
aturday	-2771
▁region	-2772
itch	-2773
▁ess	-2774
▁Jew	-2775
aries	-2776
elligence	-2777
▁independ	-2778
▁Up	-2779
▁hot	-2780
atform	-2781
▁Gener	-2782
▁Other	-2783
▁travel	-2784
▁mention	-2785
▁document	-2786
▁IS	-2787
▁Rom	-2788
▁ill	-2789
▁February	-2790
pper	-2791
▁wants	-2792
▁extreme	-2793
▁message	-2794
?”	-2795
▁cy	-2796
▁vo	-2797
▁Park	-2798
ession	-2799
▁knew	-2800
▁image	-2801
▁features	-2802
",	-2803
uk	-2804
▁text	-2805
fl	-2806
▁bud	-2807
▁rules	-2808
▁Michael	-2809
▁conserv	-2810
▁incident	-2811
ening	-2812
▁gave	-2813
▁demand	-2814
▁victim	-2815
▁Mark	-2816
▁aren	-2817
▁blog	-2818
▁Times	-2819
entially	-2820
IC	-2821
ny	-2822
raz	-2823
▁1,	-2824
▁Mon	-2825
▁unc	-2826
▁Party	-2827
ication	-2828
▁contact	-2829
▁written	-2830
inks	-2831
▁inn	-2832
▁built	-2833
▁reach	-2834
▁Saturday	-2835
▁language	-2836
▁Che	-2837
▁prep	-2838
▁size	-2839
▁behav	-2840
▁climate	-2841
.8	-2842
▁Senate	-2843
▁capital	-2844
ett	-2845
▁Tom	-2846
▁path	-2847
▁talking	-2848
▁Lab	-2849
There	-2850
▁neigh	-2851
▁sort	-2852
▁wond	-2853
▁critic	-2854
▁violence	-2855
ech	-2856
▁regul	-2857
▁County	-2858
▁stuff	-2859
▁journal	-2860
urd	-2861
cies	-2862
iers	-2863
▁und	-2864
▁doub	-2865
▁liber	-2866
▁claims	-2867
arily	-2868
▁leader	-2869
▁increasing	-2870
.6	-2871
▁East	-2872
▁purp	-2873
▁Russian	-2874
▁addition	-2875
If	-2876
ha	-2877
ibly	-2878
aches	-2879
ining	-2880
▁exam	-2881
▁range	-2882
▁investigation	-2883
pir	-2884
gest	-2885
rast	-2886
ament	-2887
AL	-2888
bed	-2889
ibr	-2890
▁boy	-2891
obile	-2892
▁link	-2893
▁showed	-2894
▁progress	-2895
▁eight	-2896
▁looked	-2897
come	-2898
▁2011	-2899
▁mill	-2900
▁coach	-2901
▁Donald	-2902
▁interesting	-2903
▁hundred	-2904
▁Dis	-2905
▁Let	-2906
▁Mor	-2907
lying	-2908
▁paper	-2909
▁strugg	-2910
▁comments	-2911
▁crim	-2912
▁demon	-2913
▁culture	-2914
▁parents	-2915
ges	-2916
▁Play	-2917
▁Every	-2918
▁Indian	-2919
▁immigr	-2920
▁details	-2921
▁obvious	-2922
het	-2923
unk	-2924
uments	-2925
▁carry	-2926
▁directly	-2927
ida	-2928
▁Bill	-2929
▁Apple	-2930
▁maint	-2931
tr	-2932
▁Je	-2933
▁clos	-2934
▁hear	-2935
imately	-2936
room	-2937
▁Net	-2938
▁agency	-2939
anch	-2940
▁Mart	-2941
▁hosp	-2942
▁ones	-2943
▁Muslim	-2944
▁analys	-2945
▁despite	-2946
▁remains	-2947
▁certainly	-2948
13	-2949
▁sn	-2950
▁Art	-2951
ously	-2952
▁slow	-2953
--------	-2954
▁quarter	-2955
AC	-2956
light	-2957
▁Most	-2958
▁assist	-2959
asc	-2960
▁Tex	-2961
▁guy	-2962
▁fell	-2963
▁prevent	-2964
▁science	-2965
▁opportunity	-2966
ables	-2967
anced	-2968
▁seven	-2969
▁exactly	-2970
▁finally	-2971
vil	-2972
▁purch	-2973
▁prison	-2974
▁continued	-2975
urt	-2976
▁Bel	-2977
▁gas	-2978
▁efforts	-2979
ico	-2980
▁bott	-2981
▁extra	-2982
▁natural	-2983
▁training	-2984
▁immediately	-2985
icks	-2986
▁spokes	-2987
sych	-2988
▁dro	-2989
▁stories	-2990
▁described	-2991
▁particularly	-2992
erve	-2993
▁avoid	-2994
16	-2995
ma	-2996
hest	-2997
▁Sim	-2998
▁unf	-2999
ivity	-3000
▁James	-3001
▁society	-3002
ification	-3003
omp	-3004
▁Soc	-3005
▁lay	-3006
▁Sand	-3007
▁draw	-3008
▁paid	-3009
▁sens	-3010
▁sexual	-3011
▁platform	-3012
mp	-3013
istan	-3014
▁Comp	-3015
5,	-3016
▁hous	-3017
▁table	-3018
▁leading	-3019
▁officers	-3020
uf	-3021
▁}	-3022
coin	-3023
▁Rec	-3024
▁parts	-3025
▁Why	-3026
▁safe	-3027
▁blood	-3028
▁usually	-3029
▁starting	-3030
80	-3031
▁India	-3032
▁completely	-3033
▁ver	-3034
▁card	-3035
▁required	-3036
▁wife	-3037
▁Syria	-3038
▁clean	-3039
▁giving	-3040
▁majority	-3041
▁increased	-3042
▁pen	-3043
aming	-3044
aught	-3045
isions	-3046
FL	-3047
set	-3048
aves	-3049
▁doll	-3050
▁alone	-3051
▁movie	-3052
ux	-3053
oses	-3054
▁Read	-3055
▁Val	-3056
astic	-3057
▁letter	-3058
▁summer	-3059
▁consist	-3060
▁Wind	-3061
▁poor	-3062
ension	-3063
▁danger	-3064
▁histor	-3065
▁modern	-3066
▁conduct	-3067
▁reading	-3068
vertisement	-3069
king	-3070
rench	-3071
using	-3072
▁cele	-3073
▁fill	-3074
oper	-3075
itute	-3076
▁write	-3077
▁defense	-3078
▁quality	-3079
cle	-3080
enge	-3081
nces	-3082
▁user	-3083
▁remain	-3084
vey	-3085
▁Over	-3086
▁moved	-3087
▁Associ	-3088
▁league	-3089
▁practice	-3090
▁throughout	-3091
▁organization	-3092
);	-3093
IT	-3094
idge	-3095
▁ult	-3096
inary	-3097
▁Rich	-3098
▁Since	-3099
▁relative	-3100
▁candidate	-3101
new	-3102
▁Last	-3103
▁Serv	-3104
uclear	-3105
▁named	-3106
▁growing	-3107
▁Our	-3108
▁Well	-3109
▁William	-3110
▁writing	-3111
▁education	-3112
▁ten	-3113
▁League	-3114
▁center	-3115
▁damage	-3116
▁figure	-3117
4,	-3118
ara	-3119
lin	-3120
▁23	-3121
irth	-3122
▁fix	-3123
ledge	-3124
▁select	-3125
▁Ser	-3126
▁item	-3127
▁perhaps	-3128
▁protest	-3129
▁Democratic	-3130
fort	-3131
▁Sci	-3132
▁rac	-3133
▁sat	-3134
▁camer	-3135
▁cross	-3136
▁scene	-3137
ampions	-3138
▁sometimes	-3139
Ph	-3140
▁aw	-3141
▁Tur	-3142
▁except	-3143
▁biggest	-3144
▁experien	-3145
▁Off	-3146
▁swe	-3147
▁cast	-3148
▁answer	-3149
▁passed	-3150
▁attacks	-3151
▁counter	-3152
▁thousands	-3153
==	-3154
OS	-3155
egr	-3156
imum	-3157
itor	-3158
▁sell	-3159
▁alleged	-3160
▁beginning	-3161
▁conditions	-3162
wood	-3163
▁lic	-3164
▁Many	-3165
▁streng	-3166
▁Bo	-3167
ford	-3168
▁McC	-3169
▁ban	-3170
▁file	-3171
▁Super	-3172
▁calls	-3173
▁voters	-3174
ications	-3175
▁challeng	-3176
BI	-3177
▁epis	-3178
▁wouldn	-3179
▁thinking	-3180
ju	-3181
ston	-3182
▁guys	-3183
iant	-3184
omen	-3185
▁2008	-3186
▁rout	-3187
▁complex	-3188
▁systems	-3189
▁products	-3190
▁provided	-3191
OP	-3192
men	-3193
roy	-3194
▁pan	-3195
▁surv	-3196
▁appears	-3197
▁largest	-3198
US	-3199
rupt	-3200
▁moving	-3201
▁convers	-3202
▁towards	-3203
▁physical	-3204
▁rob	-3205
▁star	-3206
▁corpor	-3207
▁recomm	-3208
▁Republicans	-3209
AM	-3210
bur	-3211
aling	-3212
▁term	-3213
▁piece	-3214
▁effects	-3215
▁occur	-3216
▁changed	-3217
pre	-3218
▁196	-3219
▁opin	-3220
▁safety	-3221
-0	-3222
aly	-3223
▁sil	-3224
▁disp	-3225
▁2009	-3226
▁cris	-3227
▁century	-3228
▁appeared	-3229
▁projects	-3230
▁additional	-3231
aks	-3232
▁park	-3233
▁detail	-3234
▁limited	-3235
erc	-3236
▁Ben	-3237
▁Tor	-3238
▁bal	-3239
▁earn	-3240
▁stra	-3241
▁Texas	-3242
▁debate	-3243
▁characters	-3244
hib	-3245
eles	-3246
iment	-3247
▁brain	-3248
▁chief	-3249
▁beyond	-3250
berg	-3251
▁Jack	-3252
▁ahead	-3253
▁officer	-3254
oul	-3255
▁School	-3256
▁device	-3257
▁encour	-3258
▁senior	-3259
▁Us	-3260
▁sle	-3261
▁drive	-3262
▁ready	-3263
▁although	-3264
▁pressure	-3265
▁software	-3266
▁resources	-3267
venue	-3268
▁Coun	-3269
chan	-3270
▁tro	-3271
▁title	-3272
▁People	-3273
▁includes	-3274
▁International	-3275
EC	-3276
▁il	-3277
just	-3278
▁Get	-3279
craft	-3280
ource	-3281
itness	-3282
▁Green	-3283
▁launch	-3284
▁researc	-3285
▁implement	-3286
▁conference	-3287
agon	-3288
rowd	-3289
▁Aut	-3290
▁died	-3291
▁battle	-3292
▁toward	-3293
▁concept	-3294
2,	-3295
zz	-3296
▁(@	-3297
ustr	-3298
ander	-3299
icted	-3300
riage	-3301
▁Arab	-3302
▁Flor	-3303
▁High	-3304
▁Minister	-3305
▁designed	-3306
17	-3307
?"	-3308
add	-3309
▁II	-3310
olute	-3311
19	-3312
ero	-3313
yan	-3314
▁Add	-3315
▁Like	-3316
▁meant	-3317
▁unique	-3318
▁property	-3319
▁standard	-3320
eth	-3321
mit	-3322
▁imag	-3323
▁laws	-3324
▁prec	-3325
▁shown	-3326
▁choice	-3327
▁Although	-3328
▁During	-3329
▁greater	-3330
▁suspect	-3331
▁Cr	-3332
▁web	-3333
▁tour	-3334
▁estim	-3335
▁nature	-3336
▁display	-3337
▁student	-3338
wise	-3339
▁Ant	-3340
▁Ber	-3341
▁Ham	-3342
▁aim	-3343
ocked	-3344
▁vari	-3345
▁beaut	-3346
▁reasons	-3347
▁multiple	-3348
▁feed	-3349
▁firm	-3350
▁Earth	-3351
▁celebr	-3352
▁correct	-3353
▁meaning	-3354
▁positive	-3355
sp	-3356
▁Mex	-3357
▁Mil	-3358
atever	-3359
▁origin	-3360
enty	-3361
inese	-3362
aughter	-3363
▁couldn	-3364
▁middle	-3365
▁Australia	-3366
ID	-3367
They	-3368
aint	-3369
ores	-3370
ilies	-3371
▁gone	-3372
▁Rober	-3373
▁costs	-3374
▁touch	-3375
itation	-3376
▁Because	-3377
▁General	-3378
**	-3379
▁budget	-3380
▁observ	-3381
aud	-3382
▁fine	-3383
▁analy	-3384
▁demonstr	-3385
▁customers	-3386
▁necessary	-3387
▁Bu	-3388
▁Smith	-3389
▁autom	-3390
▁subst	-3391
▁Hillary	-3392
▁eventually	-3393
▁£	-3394
▁lif	-3395
▁http	-3396
▁susp	-3397
▁throw	-3398
▁French	-3399
▁failed	-3400
▁analysis	-3401
ken	-3402
▁mix	-3403
▁Alex	-3404
▁crime	-3405
▁option	-3406
▁college	-3407
▁remember	-3408
▁ple	-3409
▁stage	-3410
▁disapp	-3411
▁x	-3412
▁ir	-3413
▁Def	-3414
board	-3415
▁Govern	-3416
▁charge	-3417
▁feature	-3418
▁football	-3419
.9	-3420
ban	-3421
airs	-3422
urning	-3423
▁indic	-3424
ression	-3425
▁allows	-3426
▁speech	-3427
▁happens	-3428
▁citizens	-3429
▁favorite	-3430
▁executive	-3431
AP	-3432
ext	-3433
oes	-3434
vin	-3435
arian	-3436
▁date	-3437
▁sche	-3438
▁wall	-3439
▁Scott	-3440
▁crisis	-3441
▁programs	-3442
▁freed	-3443
▁actions	-3444
▁twe	-3445
while	-3446
▁manager	-3447
▁ut	-3448
band	-3449
▁dog	-3450
▁criminal	-3451
▁previously	-3452
ares	-3453
roid	-3454
▁arch	-3455
▁emot	-3456
▁grad	-3457
arning	-3458
▁Brown	-3459
▁confir	-3460
▁easily	-3461
▁Chinese	-3462
▁•	-3463
rol	-3464
adem	-3465
▁Yes	-3466
itely	-3467
▁enfor	-3468
▁rates	-3469
▁apparent	-3470
▁benefits	-3471
ota	-3472
▁fan	-3473
▁reflect	-3474
▁compared	-3475
▁ign	-3476
▁Star	-3477
▁draft	-3478
▁sales	-3479
▁George	-3480
▁straight	-3481
▁Christian	-3482
▁treatment	-3483
▁difference	-3484
▁presidential	-3485
ago	-3486
ica	-3487
lish	-3488
▁Gold	-3489
▁illeg	-3490
▁forced	-3491
▁Another	-3492
▁related	-3493
net	-3494
rief	-3495
▁Lou	-3496
▁signed	-3497
▁Democrats	-3498
iled	-3499
▁esc	-3500
▁nom	-3501
iance	-3502
ports	-3503
▁laun	-3504
onents	-3505
▁Johnson	-3506
▁individuals	-3507
dd	-3508
onent	-3509
orney	-3510
▁kids	-3511
▁spot	-3512
▁helped	-3513
▁Florida	-3514
▁60	-3515
term	-3516
ategy	-3517
iders	-3518
juana	-3519
▁eyes	-3520
ressed	-3521
▁Trans	-3522
▁crowd	-3523
▁attract	-3524
▁spending	-3525
▁yourself	-3526
25	-3527
▁Op	-3528
▁Air	-3529
▁Day	-3530
▁Law	-3531
▁pus	-3532
▁sto	-3533
▁Also	-3534
▁kept	-3535
▁nice	-3536
▁virt	-3537
▁promot	-3538
▁street	-3539
▁central	-3540
▁nuclear	-3541
▁computer	-3542
▁intelligence	-3543
▁Tod	-3544
▁happy	-3545
arijuana	-3546
▁decades	-3547
▁overall	-3548
dom	-3549
uing	-3550
vere	-3551
▁Reg	-3552
▁Sub	-3553
iring	-3554
▁rare	-3555
▁smart	-3556
▁Germany	-3557
▁sources	-3558
▁religious	-3559
Ch	-3560
uty	-3561
▁ang	-3562
owers	-3563
▁band	-3564
▁mist	-3565
encies	-3566
▁Franc	-3567
▁lines	-3568
▁psych	-3569
▁altern	-3570
▁Mo	-3571
▁wild	-3572
▁peace	-3573
▁income	-3574
▁charges	-3575
▁primary	-3576
▁Port	-3577
▁truth	-3578
▁traditional	-3579
▁Advertisement	-3580
ris	-3581
▁eth	-3582
▁Phil	-3583
▁maybe	-3584
▁Follow	-3585
▁commer	-3586
▁families	-3587
bon	-3588
resh	-3589
▁Are	-3590
urance	-3591
▁frequ	-3592
▁options	-3593
▁shooting	-3594
▁developed	-3595
▁$3	-3596
roll	-3597
▁Bay	-3598
▁print	-3599
▁concerns	-3600
▁challenge	-3601
ki	-3602
▁Bre	-3603
▁Mac	-3604
▁sal	-3605
ufact	-3606
▁pros	-3607
▁Union	-3608
▁aware	-3609
▁myself	-3610
amb	-3611
▁Two	-3612
▁prem	-3613
▁funding	-3614
▁reality	-3615
cul	-3616
▁refer	-3617
▁brother	-3618
▁receive	-3619
IA	-3620
▁Jer	-3621
▁pun	-3622
▁rock	-3623
▁send	-3624
lection	-3625
▁schools	-3626
more	-3627
ocks	-3628
▁rap	-3629
▁adop	-3630
▁distrib	-3631
▁activity	-3632
▁authorities	-3633
-3	-3634
3]	-3635
BA	-3636
box	-3637
ipp	-3638
icit	-3639
▁beat	-3640
▁cool	-3641
inated	-3642
▁fully	-3643
▁grand	-3644
▁knows	-3645
▁choose	-3646
▁larger	-3647
▁Francis	-3648
70	-3649
ING	-3650
iny	-3651
▁Oh	-3652
▁cru	-3653
orial	-3654
▁dark	-3655
▁rank	-3656
▁rule	-3657
▁Image	-3658
▁integr	-3659
levision	-3660
▁conflic	-3661
▁learned	-3662
▁EU	-3663
▁Rob	-3664
▁exch	-3665
18	-3666
OM	-3667
▁mer	-3668
▁uses	-3669
▁goals	-3670
▁noted	-3671
▁expand	-3672
▁claimed	-3673
▁parties	-3674
▁reached	-3675
▁district	-3676
▁fighting	-3677
▁save	-3678
▁mount	-3679
▁caused	-3680
▁weapons	-3681
▁politics	-3682
ube	-3683
▁26	-3684
▁Los	-3685
▁trou	-3686
▁advoc	-3687
▁Health	-3688
▁organiz	-3689
ev	-3690
:30	-3691
bum	-3692
▁Sl	-3693
▁cat	-3694
▁yes	-3695
▁prices	-3696
▁regular	-3697
▁millions	-3698
▁powerful	-3699
olic	-3700
▁Ter	-3701
earch	-3702
▁books	-3703
▁judge	-3704
▁seemed	-3705
▁values	-3706
▁English	-3707
▁followed	-3708
1]	-3709
ij	-3710
nown	-3711
▁feet	-3712
▁gives	-3713
▁voice	-3714
▁measure	-3715
As	-3716
ease	-3717
part	-3718
▁plant	-3719
vention	-3720
▁credit	-3721
▁weekend	-3722
▁absolute	-3723
▁supposed	-3724
▁birth	-3725
▁France	-3726
▁owners	-3727
▁places	-3728
▁continues	-3729
EL	-3730
SA	-3731
▁emb	-3732
mar	-3733
antly	-3734
ifying	-3735
▁cities	-3736
▁spread	-3737
▁La	-3738
rian	-3739
uman	-3740
▁Mike	-3741
▁Stud	-3742
▁impl	-3743
▁lawy	-3744
▁drink	-3745
▁trust	-3746
▁Windows	-3747
▁benefit	-3748
▁digital	-3749
ado	-3750
osh	-3751
ties	-3752
▁rise	-3753
▁responsible	-3754
oles	-3755
orks	-3756
ingly	-3757
▁drop	-3758
▁ended	-3759
▁AP	-3760
▁Del	-3761
▁har	-3762
▁Liber	-3763
▁heavy	-3764
▁freedom	-3765
OT	-3766
antage	-3767
▁style	-3768
▁normal	-3769
▁calling	-3770
▁devices	-3771
▁arrested	-3772
▁creating	-3773
▁arm	-3774
▁lik	-3775
▁Once	-3776
▁minor	-3777
▁mechan	-3778
▁reform	-3779
▁Internet	-3780
▁critical	-3781
▁operations	-3782
umn	-3783
mark	-3784
▁Tre	-3785
itude	-3786
▁lose	-3787
▁restr	-3788
▁adding	-3789
▁commit	-3790
▁Mag	-3791
▁door	-3792
▁ideas	-3793
▁status	-3794
inn	-3795
oti	-3796
▁Met	-3797
▁deg	-3798
ipped	-3799
▁dire	-3800
▁note	-3801
▁scen	-3802
▁Inter	-3803
▁occas	-3804
▁studies	-3805
▁hospital	-3806
miss	-3807
▁Mod	-3808
▁harm	-3809
▁Micro	-3810
▁Palest	-3811
▁highly	-3812
▁Angeles	-3813
▁records	-3814
▁strategy	-3815
▁surround	-3816
ugg	-3817
▁Found	-3818
▁Att	-3819
▁Vir	-3820
ville	-3821
▁spir	-3822
▁haven	-3823
▁spend	-3824
▁clearly	-3825
▁showing	-3826
▁>	-3827
see	-3828
orter	-3829
▁tend	-3830
▁Commun	-3831
▁raised	-3832
▁highest	-3833
▁massive	-3834
▁agreement	-3835
▁investment	-3836
▁application	-3837
ET	-3838
ribe	-3839
▁beg	-3840
ength	-3841
▁Game	-3842
▁Under	-3843
▁ensure	-3844
▁weight	-3845
▁influence	-3846
▁marijuana	-3847
.'	-3848
EO	-3849
▁Sam	-3850
▁liter	-3851
▁station	-3852
):	-3853
2]	-3854
how	-3855
lick	-3856
▁Step	-3857
▁Justice	-3858
▁prosec	-3859
▁theory	-3860
▁wonder	-3861
▁Instead	-3862
RE	-3863
▁der	-3864
▁hero	-3865
▁color	-3866
▁slight	-3867
▁Council	-3868
▁provides	-3869
▁successful	-3870
▁27	-3871
iles	-3872
▁fat	-3873
▁qual	-3874
▁wait	-3875
▁trial	-3876
▁actual	-3877
▁Western	-3878
▁manufact	-3879
▁minister	-3880
▁28	-3881
soft	-3882
▁Those	-3883
▁album	-3884
▁Secret	-3885
▁believed	-3886
▁marriage	-3887
▁legislation	-3888
iced	-3889
▁Any	-3890
level	-3891
▁instance	-3892
▁employees	-3893
▁management	-3894
ste	-3895
wide	-3896
▁Rel	-3897
▁Sun	-3898
istry	-3899
▁Hall	-3900
▁Your	-3901
▁appl	-3902
▁shut	-3903
▁Korea	-3904
▁propos	-3905
▁England	-3906
pri	-3907
sey	-3908
▁2,	-3909
mine	-3910
▁NFL	-3911
▁etc	-3912
▁copy	-3913
▁load	-3914
▁green	-3915
▁partners	-3916
▁revealed	-3917
▁solution	-3918
▁understanding	-3919
aith	-3920
point	-3921
▁achieve	-3922
▁interested	-3923
45	-3924
rs	-3925
▁Inc	-3926
▁teac	-3927
ography	-3928
orthern	-3929
▁Direct	-3930
▁leaving	-3931
▁pattern	-3932
▁whatever	-3933
ortunately	-3934
▁researchers	-3935
FC	-3936
”,	-3937
udd	-3938
well	-3939
▁Pre	-3940
▁bed	-3941
▁cry	-3942
gency	-3943
actions	-3944
▁defend	-3945
▁assault	-3946
▁location	-3947
no	-3948
▁AM	-3949
▁Big	-3950
▁Bush	-3951
▁swit	-3952
▁basic	-3953
▁train	-3954
▁border	-3955
▁memory	-3956
▁audience	-3957
▁becoming	-3958
cher	-3959
▁whom	-3960
▁brief	-3961
▁decade	-3962
▁justice	-3963
olf	-3964
que	-3965
ront	-3966
▁jump	-3967
arliam	-3968
▁daily	-3969
▁Israeli	-3970
▁mission	-3971
▁willing	-3972
▁determin	-3973
ya	-3974
ser	-3975
▁eye	-3976
▁debt	-3977
▁feeling	-3978
.’	-3979
ga	-3980
alse	-3981
▁fit	-3982
uries	-3983
▁cars	-3984
coming	-3985
▁enter	-3986
ference	-3987
▁strength	-3988
▁independent	-3989
▁Cup	-3990
▁rat	-3991
iverse	-3992
▁adult	-3993
▁brand	-3994
ription	-3995
▁offered	-3996
▁vehicle	-3997
▁Commission	-3998
▁associated	-3999
gen	-4000
olly	-4001
▁Wall	-4002
▁figh	-4003
▁names	-4004
▁worse	-4005
▁reduce	-4006
▁winning	-4007
arliament	-4008
▁policies	-4009
▁confirmed	-4010
90	-4011
AD	-4012
That	-4013
lant	-4014
▁Fox	-4015
▁Great	-4016
▁effic	-4017
▁destroy	-4018
▁politic	-4019
▁television	-4020
oly	-4021
▁Ty	-4022
cont	-4023
▁Leg	-4024
▁THE	-4025
▁obt	-4026
ctors	-4027
▁defe	-4028
▁Press	-4029
▁dream	-4030
▁compar	-4031
▁argument	-4032
▁controvers	-4033
4]	-4034
gl	-4035
But	-4036
▁max	-4037
▁core	-4038
▁graph	-4039
▁speak	-4040
▁served	-4041
▁Islamic	-4042
▁behavior	-4043
aked	-4044
acing	-4045
house	-4046
igned	-4047
ounds	-4048
▁Photo	-4049
isation	-4050
▁offers	-4051
▁posted	-4052
▁seeing	-4053
▁electric	-4054
▁definitely	-4055
▁ge	-4056
lands	-4057
▁Miss	-4058
▁Prof	-4059
▁vill	-4060
▁serve	-4061
▁asking	-4062
▁produced	-4063
▁extremely	-4064
ears	-4065
iful	-4066
▁Yet	-4067
▁nor	-4068
▁vac	-4069
